Repository: Alingsas-Kommun/modularity-shape-divider
Catalog: languages/modularity-shape-divider-*.po
Languages: sv_se

source: Modularity Shape Divider
sv_se: Modularity Formavdelare

source: Display SVG background images that can overflow to upper or lower modules.
sv_se: Visar en SVG-bild som bakgrundsbild som kan överlappa moduler upptill och nedtill.

source: Shape Divider
sv_se: Formavdelare

source: Content
sv_se: Innehåll

source: SVG file
sv_se: SVG-fil

source: Color
sv_se: Färg

source: Primary color
sv_se: Primärfärg

source: Primary color (light)
sv_se: Primärfärg (ljus)

source: Primary color (dark)
sv_se: Primärfärg (mörk)

source: Secondary color
sv_se: Sekundärfärg

source: Secondary color (light)
sv_se: Sekundärfärg (ljus)

source: Secondary color (dark)
sv_se: Sekundärfärg (mörk)

source: Custom
sv_se: Valfri

source: Custom color
sv_se: Valfri färg

source: Replace embedded colors
sv_se: Ersätt inbyggda färger

source: Yes
sv_se: Ja

source: Extra settings
sv_se: Extrainställningar

source: No top margin
sv_se: Ingen marginal upptill

source: No bottom margin
sv_se: Ingen marginal nedtill

source: Flip upside down
sv_se: Vänd upp och ned

source: Mirror
sv_se: Spegelvänd

source: No height
sv_se: Bygg ingen höjd

source: Overlap
sv_se: Överlappa

source: Up
sv_se: Uppåt

source: Down
sv_se: Nedåt
